Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/bovdehus_oahpahusa_lagideddjiid_infodilalasvuhtii_16_3_2022.html.tmx
Source language: sme
Languages: smn

source: Bovdehus oahpahusa lágideddjiid infodilálašvuhtii 16.3.2022
smn: Povdiittâs máttááttâs uárnejeijei infotilálâšvuotân 16.3.2022

source: Sámegielaid gáiddusoahpahus – boahtteáiggi huksen Infodilálašvuohta oahpahusa lágideddjiide ga 16.3.2021 dii 15.00–16.00 Liŋka: Searvva dilálašvuhtii spoahkkalemiin dás
smn: Sämikielâi káidusmáttááttâs – puátteevuođâ huksim Infotilálâšvuotâ máttááttâs uárnejeijeid ko 16.3.2021 tme 15.00–16.00 Servâmliŋkkâ: Seervâ čuákkimân spokkâlmáin täst

source: Dilálašvuohta lágiduvvo gáiddusoktavuođa bokte Microsoft Teams -čoahkkimin.
smn: Tilálâšvuotâ uárnejuvvoo káidusohtâvuođâ peht Microsoft Teams-čuákkimin.

source: Dilálašvuođas oahpásmuvvat fidnui, fitnu oahpahussii ja álmmuheapmái.
smn: Tilálâšvuođâst oovdânpyehtip haavâ, haavâ máttááttâs já almottâttâm.

source: Dasa lassin ságastallat fitnu áigeguovdilis áššiid, eará áššiid birra mat bohtet ovdan, ja vástidit oahpahusa lágideaddjiid gažaldagaide.
smn: Toos lasseen savâstâllâp haavâ äigikyevdilijn aašijn já eres oovdân puáttee aašijn sehe västidep máttááttâs uárnejeijei koččâmuššáid.

source: Dilálašvuođas lea mielde Susanna Rajala Oahpahusráđđehusas vástideamen, jos bođežit gažaldagat stáhtadoarjaga birra, mii ohccojuvvo oahpahusa lágideapmái.
smn: Lasseen tilálâšvuođâst lii mieldi Susanna Rajala Máttááttâshaldâttâsâst já sun västid koččâmuššáid, moh kyeskih staatâtoorjân.

source: Mii sávvat, ahte nu olugat go vejolaš besset searvat dilálašvuhtii.
smn: Mij tuáivup, ete nuuvt maaŋgah ko máhđulâš pyehtih uásálistiđ tilálâšvuotân.

source: Jus dus leat váttisvuođat searvat čoahkkimii, válddes oktavuođa fitnu bargiide.
smn: Jis tilálâšvuotân servâmist láá vädisvuođah, te vääldi ohtâvuođâ hahâpargeid.

source: Prográmma geavahanráva govaiguin .
smn: Kováliih ravvuuh ohjelm kiävtu várás .

source: Lassedieđut:
smn: Lasetiäđuh:

source: Anni-Sofia Niittyvuopio, fidnohoavda Ohcejoga gielda anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
smn: Anni-Sofia Niittyvuopio, hahâhovdâ Ucjuv kieldâ anni-sofia.niittyvuopio@edu.utsjoki.fi 040 7012 094

source: Arla Magga, fidnokoordináhtor Sámediggi arla.magga@samediggi.fi 040 687 5989
smn: Arla Magga, hahâkoordinaattor Sämitigge arla.magga@samediggi.fi 040 6875 989
